[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "cmdr",
  "dataview",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "various-complements",
  "obsidian-image-auto-upload-plugin",
  "obsidian-linter",
  "templater-obsidian"
]